Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/jahkediedahus_2009.pdf.tmx
Source language: sme
Languages: nob

source: Jahkedieđáhus 2009
nob: Årsrapport 2009

source: Fylkkadiggi
nob: Fylkestinget

source: — lea fylkkasuohkana bajimus politihkalaš orgána .
nob: – er det øverste politiske organ i fylkeskommunen .

source: Romssa fylkkasuohkan lea organiserejuvvon parlamentáralaš málle mielde .
nob: Troms fylkeskommune er organisert etter parlamentarisk modell .

source: Fylkkadiggeáirasat válljejuvvojit juohke njealját jagi suohkastivraja fylkkadiggeválggaid oktavuođas .
nob: Fylkestingsrepresentantene velges hvert fjerde år i forbindelse med kommune- og fylkestingsvalg .

source: Romssa fylkkas leat 37 áirasa .
nob: Det er 37 representanter i Troms .

source: Fylkkasátnejođiheaddji
nob: Fylkesordføreren

source: Govvideaddji : Studio Snorre
nob: Foto : Studio Snorre

source: Politihkalaš ja hálddahuslaš organiseren
nob: Politisk og administrativ organisering

source: Fylkkadiggi Fylkkasátnejođiheaddji Terje Olsen ( OB ) Fylkkavárresátnejođiheaddji Kristina Torbergsen ( BB )
nob: Fylkestinget Fylkesordfører Terje Olsen ( H ) Fylkesvaraordfører Kristina Torbergsen ( AP ) Plan- og økonomikomitéen

source: Plána- ja Kultur- ja ekonomiijalávdegoddi ealáhuslávdegoddi Tor Zachariassen ( BB ) Jođiheaddji
nob: Kultur- og næringskomitéen

source: Biras- ja johtaluslávdegoddi
nob: Miljø- og samferdselskomitéen

source: Line Miriam Haugan ( OvdB ) Jođiheaddji
nob: Line Miriam Haugan ( FrP ) Leder

source: Britt Skinstad Nordlund ( OB ) Jođiheaddji
nob: Britt Skinstad Nordlund ( H ) Leder

source: — vállje fylkkadiggi .
nob: – velges av fylkestinget .

source: Fylkkasátnejođiheaddji jođiha fylkkadikki čoahkkimiid .
nob: Fylkesordføreren leder møtene i fylkestinget .

source: Fylkkasátnejođiheaddji lea fylkkasuohkana rievttálaš ovddasteaddji .
nob: Fylkesordføreren er fylkeskommunens rettslige representant .

source: Lávdegottit
nob: Komiteene

source: — fylkkadikki áirasat leat juhkkojuvvon njealljin lávdegoddin .
nob: – representantene i fylkestinget er delt inn i fire komiteer .

source: Dat lávdegottit ráhkadit buot áššiid mearrádusevttohusaid fylkkadiggái go áššit bohtet fylkkaráđis .
nob: Disse komiteene innstiller i alle saker til fylkestinget etter at sakene kommer fra fylkesrådet .

source: Oahpahuslávdegoddi Roald Linaker ( BB ) Jođiheaddji
nob: Utdanningskomitéen Roald Linaker ( AP ) Leder

source: Fylkkaráđđi
nob: Utgiver :

source: Troms fylkeskommune Romssa fylkkasuohkan Fylkkaviessu Poastaboksa 6600 9296 Tromsø / Romsa Tlf. ( +47 ) 77 78 80 00 Fáksa ( +47 ) 77 78 80 01
nob: Troms fylkeskommune Romssa fylkkasuohkan Fylkeshuset Postboks 6600 9296 Tromsø Tlf. ( +47 ) 77 78 80 00 Faks ( +47 ) 77 78 80 01

source: Doaimmahuslávdegoddi : Synnøve Lode Maarit Markussen Bente Bruvold Berit Koht Gunnar Davidsson Øystein Olav Miland Trine Mellem Sture Flaaten
nob: Redaksjonskomité : Synnøve Lode Maarit Markussen Bente Bruvold Berit Koht Gunnar Davidsson Øystein Olav Miland Trine Mellem Sture Flaaten

source: Ovdasiidogovva :
nob: Foto forside :

source: Duogášgovat :
nob: Foto bakside :

source: Gráfalaš buvttadeapmi : Romssa fylkkasuohkan
nob: Grafisk produksjon :

source: Hálddahus
nob: Fylkesrådet

source: Oahpahus Ealáhus
nob: Pia Svensgaard ( AP )

source: Johtalus
nob: Fylkesrådet

source: Pia Svensgaard ( BB )
nob: Pia Svensgaard ( AP )

source: Kent Gudmundsen ( OB )
nob: Kent Gudmundsen ( H )

source: Knut Werner Hansen ( BB )
nob: Knut Werner Hansen ( AP )

source: Kari-Anne Opsal ( BB )
nob: Kari-Anne Opsal ( AP )

source: Kultuvra / Dearvvašvuohta / Biras Mariam Rapp ( KrÁ )
nob: Kultur / Helse Miljø Mariam Rapp ( KrF )

source: Bátnedearv‑ vašvuohta Mariam Rapp ( KrÁ )
nob: Tannhelse Mariam Rapp ( KrF )

source: Fylkkaráđis leat vihtta fylkkaráđi geaid fylkkadiggi lea válljen .
nob: Fylkesrådet består av fem fylkesråder som er valgt av fylkestinget .

source: Fylkkaráđđi lea oppa fylkkasuohkana hálddahusa bajimus ovddasvástideaddji , ja das lea olles gohččunváldi oppa hálddahusas .
nob: Fylkesrådet er øverste ansvarlige for den samlede fylkeskommunale administrasjon og har full instruksjonsmyndighet over hele administrasjonen .

source: Organisašuvdnakárttas oidno guđemuš fylkkaráđđi lea guđemuš etáhta / ossodaga ovddasvástideaddji .
nob: På organisasjonskartet står det hvilken fylkesråd som er ansvarlig for den enkelte etat / avdeling .

source: Romssa fylkkasuohkan , prentehus
nob: Troms fylkeskommune , trykkeriet

source: Neahttasiiddut :
nob: Nettsider :

source: Fylkkaráđi jođiheaddji Pia Svensgaard ( BB )
nob: Fylkesrådsleder Pia Svensgaard ( Ap )

source: Ovttasbargu rájáid rastá
nob: Samarbeid på tvers av grenser

source: FYLKKARÁĐI JOĐIHEADDJI KONTUVRA
nob: FYLKESRÅDSLEDERS KONTOR

source: Ráhkis Romssa fylkka ássit .
nob: Kjære innbyggere i Troms .

source: Jahki 2009 álggii sevdnjes einnostusaiguin , muhto finánsakriisa ii eiesege čuohcán nu garrasit go olut gádde .
nob: Året 2009 startet med dystre spådommer , men ble heldigvis på langt nær så preget av finanskrisen som mange spådde .

source: Siskkáldasat ge fylkkasuohkanii dagahii skuvlastruktuvraášši váttisvuođaid , ja dan baođusin šattai ahte fylkkadiggi juovlamánus bijai ođđa fylkkaráđi mas ledje áirasat Bargiidbellodagas , Olgešbellodagas ja Kristtalaš Álbmotbellodagas .
nob: Også internt i fylkeskommunen skapte saken om skolestruktur turbulens , og fikk som konsekvens at fylkestinget i desember innsatte et nytt fylkesråd bestående av Arbeiderpartiet , Høyre og Kristelig Folkeparti . kvalitet i opplæringen som er tilpasset fremFoto : Stian Saur tiden , og den skal skje i bygg som tilfredsstiller dagens krav til undervisningsbygg .

source: Olggosguvlui sáhttá orrut leamen nu ahte fylkkasuohkan lea deattu vuolde .
nob: Det kan utad fremstå som om fylkeskommunen står under press .

source: Seammás lea hálddahusođastus dagahan ahte ollu ođđa ja stuorra doaibmamušat leat sirdojuvvon fylkkasuohkaniidda mat gullet sihke johtalussii , ealáhusovddideapmái , DjOii ja álbmotdearvvašvuhtii .
nob: Samtidig har forvaltningsreformen overført nye og store oppgaver til fylkeskommunene både innen samferdsel , næringsutvikling , FoU og folkehelse .

source: Dát bargamušat leat dehálaččat regionála ovdáneapmái ja nannejit fylkkasuohkana sajádaga .
nob: Disse oppgavene er viktige for regional utvikling og styrker fylkeskommunens posisjon .

source: Jagi 2009 válddii Romssa fylka badjelasas Bartentsa regiuvdnaráđi jođiheami guovtti boahttevaš jahkái .
nob: I 2009 overtok Troms ledelsen av Barents regionråd for de neste to årene .

source: Dát nanne min vejolašvuođa leat mielde mearrideamen davviguovlluid dahkamušaid .
nob: Dette vil styrke vår mulighet til å prege dagsordenen for nordområdene .

source: Romsa áigu váikkuhit dasa ahte regionála ovttasbargu lea sihke boahtteáigásaš ja čađahahtti .
nob: Troms vil bidra til at det regionale samarbeidet er både visjonært og jordnært .

source: Barentsa regiuvdnaráđi jođiheaddjin nanosmuvvet ja viidánit min oktavuođat Barentsregiuvdnii , ja jođiheapmi rahpá vejolašvuođaid ođđa ovttasbargoovttastumiiHui illudahtti ášši jagi 2009 lei ahte fylkkaráđđi oaččui de ja čalmmustahttá buorebut šattu ja ovdáneami .
nob: Gjennom lederskapet i Barents regionråd styrkes og utvides våre relasjoner til hele Barentsregionen , og åpner muligheter til nye samarbeidskonstelEn svært gledelig sak i 2009 var at fylkesrådet fikk lasjoner og et økt fokus på vekst og utvikling .

source: ovttajienalaš doarjaga fylkkadikkis Romssa Fylkka- Ovttasbargu Davvi-Ruoŧain ja Davvi-Suomain lea geaidnoplánii 2010-2019 .
nob: enstemmig tilslutning fra fylkestinget til Fylkes- Samarbeidet med Nord-Sverige og Nord-Finvegplan for Troms 2010-2019 .

source: Dat lea viidáneaddjámus fylk- nannejuvvon ásahuvvon fierpmádagain mii addá kageaidnoplána mii goassege lea biddjojuvvon ovdan midjiide geat eat leat mielde EUs , vejolašvuođa fylkkasteamet ja dat lea stuorámus johtalusáŋgiruššan ovttasráđiid buktit árvalusaid EUa ođđa regionálamii goassege lea leamaš Romssas .
nob: Dette er den mest land er styrket gjennom etableringen av et nettekspansive fylkesvegplan som noensinne er lagt verk som gjør det mulig også for oss som ikke er frem i vårt fylke og utgjør tidenes samferdselsløft medlem i EU , å samarbeide om innspill til EUs i Troms .

source: Boahttevaš 10 jahkái politihkkii mii digaštallojuvvo ja hábmejuvvo dáid lea várrejuvvon ruhta Doaskkupáhkkii , Langsunda- ja beivviid .
nob: De kommende 10 år er det satt av penger nye regionalpolitikk som drøftes og utformes i til Torskenpakken , til Langsund- og Bjarkøyfor- disse dager .

source: Bjarkeajuoktavuhtii , čievrageainnuid stuorra asfáltemii Romssa fylkkas ja geainnuid ortnegisdoallama ja Mun doaivvun ahte jahkedieđáhus čájeha ahte johtalussdorvvolašvuođa nannemii .
nob: bindelsene , til en storstilt asfaltering av grusveier i Troms og til en styrking av vegvedlikehold og Jeg håper at årsrapporten viser at Troms fylkestrafikksikkerhet .

source: Sihke fylkkaráđđi Romssa fylkkasuohkan fuolaha iežas rolla regionála ovddideaddjin ja ahte fylkkasuohkanis lea dehálaš ja ássit sáhttet leat rámis ođđa fylkkageaidnoplánain .
nob: Både fylkesrådet og innbyggerne kommune ivaretar sin rolle som regional utvii Troms har grunn til å være stolte av den nye fyl- klingsaktør og at fylkeskommunen er en viktig kesvegplanen .

source: váikkuhus buot suohkaniid bálvalusfálaldagaide .
nob: del av tjenestetilbudet i alle kommuner .

source: Go dárbbut leat stuorábut go resurssat oahpahussuorggis , de lea dárbu dorvvastit lossa , struktuvrralaš Mii eallit vejolašvuođaid riikkaoasis .
nob: Slike grep vil alltid være en vanskelig politisk øvelse , men er helt avgjørende for å få til satsing og styrking av videregående utdanning .

source: Min duohkin čovdosiidda .
nob: Våre ungdommer skal få en

source: Dakkár čovdosat leat álot váttis dat lea geavahit daid vejolašvuođaid mat dáppe leat politihkalaš čovdosat , muhto dat leat mearrideaddji buorrin buot ássiide Romssa fylkkas ja oppa Davvidehálaččat go áigumuš lea áŋgiruššat ja nannet joatk- Norggas .
nob: Det er opp til oss å utnytte det potensialet som ligger der til beste for innbyggerne i Troms og i hele NordNorge .

source: Min nuorat galget oažžut dakkár buori liibba giitit buot politihkkáriid , bargiid ja ovttasbargoguimmiid jagi 2009 ovttasbarggu ovddas .
nob: Som fylkesrådsleder vil jeg benytte anledningen til å takke alle politikere , ansatte og samarbeidspartnere for samarbeidet i 2009 .

source: OAHPAHUS
nob: UTDANNING

source: 15 Bátnedearvvašvuohta
nob: 15 TANNHELSE

source: 23 KULTUVRA
nob: 23 KULTUR

source: 27 EALÁHUS
nob: 27 NÆRING

source: 35 JOHTALUS
nob: 35 SAMFERDSEL

source: 41 HÁLDDAHUS
nob: 41 ADMINISTRASJON

source: 46 EKONOMIIJA
nob: 46 ØKONOMI

source: Romssa fylka jođiha Barentsovttasbarggu áigodaga 2009-2011 Romssa fylkkasuohkan váldá badjelasas Barentasa regiuvdnaráđi jođiheami , ja regiuvdnalávdegotti ja fylkkaráđi jođiheaddji Pia Svensgaard oaččui jođihanválddi čakčat 2009 .
nob: Troms leder an i Barents​ amarbeidet fra 2009-2011 s Troms fylkeskommune tar over formannskapet i Barents regionråd , og regionkomité og fylkesrådsleder Pia Svensgaard får overlevert tømmene fra høsten 2009 .

source: Áigumušat leat nannet regiuvdnaráđi politihkalaččat nu ahte dat oažžu eambbo doaibmanvá1ddi buorrin oppa regiuvdnii .
nob: Ambisjonene er å styrke regionrådet politisk for økt handlekraft til beste for hele regionen .

source: Olgoriikaministtarčoahkkimis Murmánskkas golggománu 14. b. 2009 válddii Ruoŧŧa badjelasas riikkadássásaš jođiheami barentsovttasbarggus mii dan ovdal lei Ruoššas .
nob: Under utenriksministermøtet i Murmansk 14. oktober 2009 overtok Sverige det nasjonale lederskapet i barentssamarbeidet etter Russland .

source: Seammás válddii Romsa badjelasas jođiheami regionála dásis .
nob: Samtidig overtok Troms lederskapet på regionalt nivå .

source: Nu lea ge fylkkaráđđi Pia Svendsgaard Barentsa regiuvdnaráđi ođđa jođiheaddji .
nob: Fylkesråd Pia Svensgaard er dermed den nye lederen av Barents regionråd .

source: Álginsártnistis son dovddahii earret eará ahte lea dehálaš nannet regiuvdnaráđi rolla árjjalaš hoahpuheaddjin ja eaktudeaddjin guovdilis barentsáššiin earret eará birrasa , vuođđostruktuvrra ja energiija hárrái .
nob: I sin tiltredelsestale uttalte hun blant annet at det er viktig å styrke regionrådets rolle som aktiv pådriver og premissgiver i aktuelle barentsspørsmål innenfor bl.a. miljø , infrastruktur og energi .

source: Dasto deattastii son hui dehálažžan ahte leat buresdoaibmi bargojoavkkut mat sáhttet jođálmahttit proseassaid .
nob: Videre understreket hun at det er av stor betydning å ha velfungerende arbeidsgrupper som kan drive de ulike prosessene framover .

source: Hui delažžan adnojuvvo nannet ovttasbarggu Riikkaidgaskasaš barentsčállingottiin ja riikkalaš čállingottiiguin miehtá jođihanáigodaga .
nob: Det legges stor vekt på å styrke samarbeidet med Det internasjonale barentssekretariatet og de nasjonale sekretariatene i løpet av formannskapsperioden .

source: Regiuvdnaráđi vuoruhuvvon ulbmilat leat čállojuvvon Barentsprográmmii áigodahkii 2009-2013 maid regiuvdnaráđđi dohkkehii jagi 2009 .
nob: Regionrådets prioriterte mål er nedfelt i Barentsprogrammet 2009-2013 , som ble vedtatt av regionrådet i 2009 .

source: Barentsprográmma čađahanbargu šaddá dehálaš doaibmamuššan .
nob: Arbeidet med gjennomføringen av Barentsprogrammet blir en sentral oppgave .

source: Romssa fylkkasuohkan háliida čalmmustit čuovvovaš surggiid : • nannet politihkalaš ovttasbargostruktuvrraid barentsovttasbarggus • ceavzilis rápmaeavttuid • ealáhusovddideami • kultuvrra • álgoálbmogiid
nob: Troms ønsker å sette fokus på følgende områder : • styrke de politiske samarbeidsstrukturene i barentssamarbeidet • bærekraftige rammebetingelser • næringsutvikling • kultur • urfolk

source: Pia Svensgaard váldá vuostá jođiheaddjišluppoha Pauli Saarpunkis .
nob: Pia Svensgaard overtar lederklubba fra Pauli Saarpunki .

source: Govvideaddji : Roald Røkeberg
nob: Foto : Roald Røkeberg

source: Máŋggas álbmogassii Romssa fylkkasuohkan háliida ovttasráđiid buot buriid fámuiguin hukset govdafierpmádaga miehtá fylkka .
nob: En brei dugnad Fylkestinget i Troms ønsker å spille på lag med alle gode krefter for å bygge breiband i hele fylket .

source: Fápmo- ja telefitnodagat dat vuosttažettiin fertejit ovttasráđiid suohkaniiguin dán čađahit veahkkálas ja árvvas áŋgiruššamin .
nob: Det er først og fremst kraft- og teleselskap som sammen med kommunene må delta i dugnaden for å få dette til .

source: Dál lea govdafierpmádat seamma dehálaš go geaidnu ja mearrideaddji dehálaš dasa ahte geasuha go suohkan ássiid , ja sáhttet go ealáhusat ovddidit bálvalusaideaset ja márkaniiddiset .
nob: I dag er breiband nesten like viktig som veg og er avgjørende for om ei bygd er attraktiv å bo i , og om næringslivet kan utvikle sine tjenester og markeder .

source: Govdafierpmádat lea šaddan vuđolaš vuođđostruktuvran mii váikkuha šaddui ja ovdáneapmái .
nob: Breiband er blitt en grunnleggende infrastruktur for vekst og utvikling .

source: Hástalus lea ahte ollu báikegottit eai oaččo oktavuođa govdafierpmádahkii go gávppálaš vuođđu váilu .
nob: Utfordringen er at mange bygder ikke får utbygd breiband fordi det kommersielle grunnlaget mangler .

source: Go márkan váilu , de lea vejolaš vajáldahttit sin geat báhcet olggobeallai , dahje rahčat servodaga ovddas nu ahte buohkat leat mielde .
nob: Når markedet svikter , kan en velge å glemme de som blir utelatt , eller gjøre en samfunnsinnsats slik at alle blir med . Fylkestinget i Troms valgte det siste alternativet .

source: RomsBarentsa sa fylkkasuohkan válljii maŋit molssaeavttu .
nob: Kommunene i Troms må frafalle eiendomsskatt på breibandsanlegg . •

source: nuoraidráđis ( BRYCas ) leat 14 bissovaš lahtu , okta juohke barentsfylkkas ja Fylkkadiggi álggahii oktasaš veahkkálas áŋgiruššama jagi okta álgoálbmotovddasteaddji .
nob: Foto : Troms Kraft Barentskonferanse for ungdom Barents ungdomsråd ( BRYC ) består av 14 faste medlemmer , en fra hvert barentsfylke og en urfolksrepresentant .

source: BRYCa ulbmil 2009 : • Fylkkasuohkanis lea gelbbolašvuohta ii ge dáhto divadiid lea nannet ipmárdusa ja ovttasbarggu Bafylkkasuohkanlaš vuođđostruktuvrra geavaheami ovddas .
nob: Målsettingen med BRYC er å styrke forståelsen og samarbeidet i Barentsregionen . Representanter fra Ungdommens fylkesråd var i september deltakere på BRYCs årlige konferanse , som denne gangen ble avholdt i Arkhangelsk .

source: Nuoraid fylkkaráđi lahtut serve čakčamánus BRYCa jahkásaš konferánsii , mii dán háve dollojuvvui Arkáŋgelskis . Konferánssa Youth against Prejudices ulbmil lei jávkadit ovdagáttuid mat regiuvnna olbmuin leat guhtet guimmiidasaset .
nob: Konferansen Youth against Prejudices hadde som mål å bryte ned fordommer som folk har mot Troms fylkeskommunes klare ambisjon er å strekke ut brei- hverandre i regionene På en av Arkhangelsk største scener band til alle i Troms .

source: Lávddis mii lea Arkáŋgelska stuorámus lávddiid searvvis , maŋimus eahkeda oassálastit ovdanbukte Romssa fylkkasuohkana čielga gudneáŋgirvuohta lea hukset gov- musihkkateáhterčájálmasa man sisdoallu čatnasii geafivuhtii , dafierpmádaga Romssa fylkka buot ássiide .
nob: Mange må bidra for at alle skal komme fremførte deltakerne den siste kvelden et fargerikt musikkpå breibandsnettet .

source: Dat bargu lea ávkkálaš servodahkii .
nob: Dette er samfunnsnyttig arbeid .

source: Dahje veahkkálas bargu .
nob: Eller Folkebreibandet .

source: Dahje Álbmotgovdafier- Nuoraid fylkkaráđđi lea válljen Silja Kristianne Utenga ( 18 ) pmádat .
nob: Silja Kristianne Uteng ( 18 ) fra Senja er av Ungdommens fylkesråd valgt som nytt medlem fra Troms til BRYC .

source: Romsa – vilddas , čáppat ja njuoskkas Báimmussániin Romsa – vilddas , čáppat ja njuoskkas vuittii Jan Idar Larsen báimmussátnegilvvu go doaivvaáigumuš ođđa fylkkaplánii Romssa várás galggai ráhkaduvvot .
nob: Troms - vilt , vakkert og vått Med slagordet Troms – vilt , vakkert og vått vant Jan Idar Larsen slagordkonkurransen da visjonen til ny fylkesplan for Troms skulle lages .

source: Vuoiti árvalus govvida fylkamet mii sisttisdoallá vaikko maid .
nob: Vinnerbidraget gir en beskrivelse av fylket vårt som inneholder det meste .

source: Ávgadas ja čáppa luonddu , myhta davvinorgalačča birra ahte son lea duostil ja njuolggočoalat ja čázi mii birastahttá min čáhcin ja mearran , ja mii lea ealáhusaid stuorra oasi vuođđu Romssa fylkkas .
nob: Den ville og vakre naturen , myten om nordlendingene som vågale og rett på sak og det våte element som omgir oss i form av vann og hav , og som er grunnlaget for store deler av næringslivet i Troms .

source: Fylkkaráđi jođiheaddji Pia Svensgaard ja gulahallanhoavda Knut Are Mortensen geigeba bálkkašumi ja gáhku vuoitái báimmussátnegilvvu vuoitái , Jan Idar Larsenii .
nob: Fylkesrådsleder Pia Svensgaard og kommunikasjonssjef Knut Are Mortensen overrekker premie og kake til vinneren av slagordkonkurransen , Jan Idar Larsen .

source: Govvideaddji : Klara Johansen
nob: Foto : Klara Johansen

source: Fylkkaplána áigodahkii 2010 - 2013 mearriduvvon
nob: Fylkesplan for 2010 - 2013 vedtatt

source: Fylkkadiggi dohkkehii Romssa ođđa fylkkaplána juovlamánu dikkis 2009 .
nob: Fylkestinget vedtok den nye fylkesplanen for Troms i desembertinget 2009 .

source: Fylkkaplána guhtta vuoruhuvvon politihkkasuorggi leat :
nob: Fylkesplanen omfatter seks prioriterte politikkområder :

source: • nana ja geasuheaddji báikegottit • biras- ja dálkkádatpolitihkka • ealáhuspolitihkka Fylkkaplána áigodahkii • kulturpolitihkka 2010 - 2013 lea oktasaš do- • gelbbolašvuođapolitihkka kumeanta oppa fylkka várás . •
nob: • robuste og attraktive lokalsamfunn • miljø- og klimapolitikk • næringspolitikk Fylkesplan for Troms 2010- • kulturpolitikk 2013 er et felles dokument for • kompetansepolitikk hele fylket .

source: gulahallan- ja vuođđostruktuvrapolitihkka Plána lea stivrenreaidu suohkaniid , fylkkasuohkana , re- Kapihtal nana ja geasuheaddji báikegottiid birra addá ollislaš giuvnna stáhtaásahusaid ja visogova dain surggiin mat leat bajimusat ja mat čađabáidnet eará ovttasbargoguimmiid plána ja mat nákcejit oidnosii buktit iešguđet politihkkasurggiid gittalasvuođa .
nob: Planen er et sty- • kommunikasjons- og infrastrukturpolitikk ringsverktøy for kommuner , fylkeskommunen , regional Kapitlet om robuste og attraktive lokalsamfunn gir en helstat og øvrige samarbeidspar- hetlig oversikt over områdene som er overordnete og gjenter . nomgående for planen og får fram sammenhengen mellom de ulike politikkområdene .

source: Eambbo ovddasvástádus fylkkasuohkanii Ođđajagi rájes lea fylkkasuohkan ožžon arvat ođđa , dehálaš bargamušaid mat gullet johtalussii , ealáhusovddideapmái , oahpahussii , DjOii , álbmotdearvvašvuhtii ja olgodallamii .
nob: Mer ansvar til fylkeskommunen Fra nyttår har fylkeskommunene fått en lang rekke nye , viktige oppgaver innen samferdsel , næringsutvikling , utdanning , FoU , folkehelse og friluftsliv .

source: Ođđa hálddahusođastusa geažil lea fylkkasuohkan ožžon eanet ovddasvástádus máŋgga dehálaš suorggis mat leat mávssolaččat ollislaš regionála ovdáneapmái , ja dat lea ožžon buoret vejolašvuođa oaidnit ovddádusdoaibmamušaid gittalagaid .
nob: Gjennom den nye forvaltningsreformen har fylkeskommunen fått et økt ansvar for flere viktige områder av betydning for helhetlig regional utvikling og styrket sine muligheter til å se utviklingsoppgaver i sammenheng .

source: Mearrádusat mat čatnasit dehálaš servodatbargamušaide , leat dál sirdojuvvon lagatbui fylkka ássiid .
nob: Beslutninger knyttet til viktige samfunnsoppgaver er nå flyttet nærmere innbyggerne i fylket .

source: Dat leat hástaleaddji ja gelddolaš doaibmamušat fylkkasuohkanii mii háliida buori oktavuođa fylkka ássiiguin ja dehálaš ovttasbargoguimmiiguin , almmolaš ja priváhta servodatdoaibmiiguin , boahtteáiggi barggus .
nob: Dette er utfordrende og spennende oppgaver for fylkeskommunen , som vil være opptatt av å ha god kontakt med innbyggerne i fylket og med viktige samarbeidspartnere , offentlige og private samfunnsaktører , i det kommende arbeidet .

source: Fylkkasuohkana máŋgga ođđa bargamušas leat muhtumat dát • vástidit eará riikkageainnuid ovddas ja daidda gulli feargagaskkaid ovddas • hálddašit regionála dutkanfoanddaid • mieleaiggát leat Innovašuvdna Norggas • vástidit buot fágaskuvlaoahpahusa ovddas fylkkas ja nammadit guokte stivralahtu stáhtalaš allaskuvllaide • leat ovddasvástideaddjin regionála čáhceregiuvdnaeiseváldin ja dahkat mearrádusaid mat čatnasit mini- ja mikrofápmorusttegiidda 1 MW rádjai , ja rávvet suohkaniid dálkkádatbarggus • leat ovddasvástideaddjin dáin áššiin : rekruteremis ja gelbbolašvuođa buorideamis , dásseárvvus ja deavdda- ja joatkkaoahpahusas , árvoháhkanprográmmain , fylkkasuohkanis lea cealkinvuoigatvuohta eanadoallopolitihkalaš áššiin ja árvalusaid buktimis jahkásaš eanadoallošiehtadallamiidda • hálddašit válddi ja čađahit hálddašanbargamušaid Akvakulturja Mearraresursalága oktavuođas .
nob: Noen av de mange nye oppgavene til fylkeskommunen er • å ha ansvar for øvrige riksveger med tilhørende ferjestrekninger • å forvalte regionale forskningsfond • å være medeier i Innovasjon Norge • å ha ansvar for all fagskoleutdanning i fylket og oppnevne to styremedlemmer for statlige høyskoler • å ha ansvar som regional vannregionmyndighet for å treffe vedtak knyttet til mini- og mikrokraftverk inntil 1 MW og for veiledning av kommuner i klimaarbeid • å ha ansvar innen rekruttering og kompetanseheving , likestilling og etter- og videreutdanning , verdiskapingsprogrammene , uttalerett i landbrukspolitiske saker samt innspill til årlig jordbruksoppgjør • å utøve myndighet og forvaltningsoppgaver knyttet til Akvakultur- og Havressursloven .
